<?php

return [
    'inicio' => 'СТАРТОВОЕ',
    'nosotros' => 'О НАС',
    'tienda' => 'МАГАЗИН',
    'noticias' => 'НОВОСТИ',
    'productos' => 'ТОВАРЫ',
    'contacto' => 'КОНТАКТ',
    'login' => 'АВТОРИЗОВАТЬСЯ',
    'miperfil' => 'МОЙ ПРОФИЛЬ',
    'editarmiperfil' => 'РЕДАКТИРОВАТЬ МОЙ ПРОФИЛЬ',
    'cerrarsesion' => 'ВЫЙТИ',
    'vinosdelamejorcalidad' => 'ВИНА ЛУЧШЕГО КАЧЕСТВА',
    'nuestrosvinos' => 'Наши вина производятся из самого тщательного и вкусного винограда, что гарантирует высочайшее качество.
    У нас есть все виды протоколов, чтобы гарантировать качество наших фруктов и убедиться, что мы полностью защищаем от насекомых..',
    'nuestros3bestseller' => 'НАШИ 3 БЕСТСЕЛЛЕРА',
    'comprarahora' => 'КУПИ СЕЙЧАС',
    'denuestrosviñedosasumesa' => 'С наших виноградников к вашему столу',
    'busquesuproducto' => 'Поиск продуктов',
    'buscar' => 'Поиск',
    'idioma' => 'ЯЗЫК',
    'vinopremium' => 'ВИНО ПРЕМИУМ',
];